<?php
/**
 * Created by PhpStorm.
 * User: Hasan
 * Date: 4/27/2019
 * Time: 8:43 AM
 */

return [
    'about_us' => 'আমাদের সম্পর্কে',
    'about_detail' => 'মুক্তিযুদ্ধের চেতনা, বাঙালি জাতীয়তাবাদ ও অসাম্প্রদায়িকতায় বিশ্বাসী ডিপ্লোমা প্রকৌশলীগণ নিজেদের অধিকার রক্ষায় ও জনগণের কল্যাণে এবং সমাজের প্রতি নিজেদের দায়বদ্ধতার কথা বিবেচনা করিয়া দেশের সকল পেশাজীবী ডিপ্লোমা প্রকৌশলী ও ডিপ্লোমা ইঞ্জিনিয়ারিং কোর্সে অধ্যয়নরত ছাত্র-ছাত্রী সমন্বয়ে স্বাধীন বাংলাদেশের স্থপতি জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমানের নামের সঙ্গে সঙ্গতি রাখিয়া “বঙ্গবন্ধু ডিপ্লোমা প্রকৌশলী পরিষদ” নামে সংগঠনের নামকরণের সিদ্ধান্ত গ্রহণ করা হয়। ইহা একটি অরাজনৈতিক সামাজিক ও গবেষণাধর্মী সংগঠন হিসেবে পরিচালিত হইবে। ',
    'profile' => 'প্রতিষ্ঠাতা ',
    'pname' => ' মোঃ খবির হোসেন',
    'ptitle' => 'প্রতিষ্ঠাতা সভাপতি',
    'pthird' => 'বঙ্গবন্ধু ডিপ্লোমা প্রকৌশলী পরিষদ',
    'qoute' => 'সংসদ সদস্য, সিটি কর্পোরেশনের মেয়র, ডেপুটি মেয়র ও কাউন্সিলরগণ, গেজেটেড কর্মকর্তা, পাবলিক বিশ্ববিদ্যালয়ের শিক্ষক, উপজেলা পরিষদের চেয়ারম্যান ও ভাইস চেয়ারম্যান, পৌরসভার মেয়র ও পৌর কাউন্সিলরগণ',
    'notice' => 'নোটিশ বোর্ড',
    'links' => 'গুরুত্বপূর্ণ লিংক',
    'link1' => 'গেলা কমিটি ফরম',
    'link2' => 'কেন্দ্রীয় কমিটি ফরম',
    'link3' => 'গডিপার্টমেন্টাল কমিটি',
    'locale' => 'bn',
    'seemore' => 'আরও...',
];